import '../Style/pages.css'


function AboutUs() {
    return (
        <>
            <div className='about-us '></div>
            <div className='text-contaner'>
                <p className='text-container'> впланината, докато ние още спим – в очакване денят да се събуди и първите слънчеви лъчи да оцветят небето в златно, нежно розово и теменужено синьо. Пролет и лято, есен и зима - във всички сезони, независимо от времето, камерата й с възторг и страст следва случващата се красота. Планината за нея не е бягство – тя е свобода, приютяваща търсещата й душа като дом. Усещането за простор и щастие в снимките й е физически осезаемо, снимки на лица и места, които веднага докосват сърцето – планински масиви покрити със сняг, върхове като плуващи острови в облачна пелена, пролетна гора в многобройни нюанси на зеленото, космическата гледка на Млечния път, лунни звездни нощи, изумрудени езера и нацъфтели люляково лилави минзухари докъдето погледът стига, искрящи очи на влюбени в планината хора, танцуващи и пеещи на някой планински връх... Картини, говорещи без думи, мигове на удивление, съзерцание и смирение пред Великата майка – Природата.
                    После с пълни очи, душа и камера тя слиза за малко в града – колкото да презареди раницата, да изпие няколко бири с приятели, да сподели и покаже преживяното, изминатия път. Радостта й се умножава по хиляда, увлича, сърцата затрептяват в друг ритъм, раждат се нови мечти и се случва чудото: вдъхновени от снимките й, хората излизат от зоната на своя комфорт, слагат раниците на гръб и тръгват нагоре – към върховете, към новите за тях хоризонти.
                    А тя не спира да търси и да следва своя път, продължава да вълшебства нови снимки, кратки пътеписи, чудни изненади, заредени с жизнерадостната й философия: „Животът може да бъде и прекрасен! Хич не ми пука, че ще спя час-два-три-пет, важното е, че сме тук и сме живи и можем да направим хиляди неща с живота си. И ни е време! За път и приключения, за всичко, което би си струвало след години да си спомняме и разказваме.”
                    Затова я следваме с обич и благодарност - момичето от Пловдив с лъчезарна усмивка,  фотографът на планински активности, пътешественикът и приключенецът </p>
                    <p> в планината, докато ние още спим – в очакване денят да се събуди и първите слънчеви лъчи да оцветят небето в златно, нежно розово и теменужено синьо. Пролет и лято, есен и зима - във всички сезони, независимо от времето, камерата й с възторг и страст следва случващата се красота. Планината за нея не е бягство – тя е свобода, приютяваща търсещата й душа като дом. Усещането за простор и щастие в снимките й е физически осезаемо, снимки на лица и места, които веднага докосват сърцето – планински масиви покрити със сняг, върхове като плуващи острови в облачна пелена, пролетна гора в многобройни нюанси на зеленото, космическата гледка на Млечния път, лунни звездни нощи, изумрудени езера и нацъфтели люляково лилави минзухари докъдето погледът стига, искрящи очи на влюбени в планината хора, танцуващи и пеещи на някой планински връх... Картини, говорещи без думи, мигове на удивление, съзерцание и смирение пред Великата майка – Природата.
                    После с пълни очи, душа и камера тя слиза за малко в града – колкото да презареди раницата, да изпие няколко бири с приятели, да сподели и покаже преживяното, изминатия път. Радостта й се умножава по хиляда, увлича, сърцата затрептяват в друг ритъм, раждат се нови мечти и се случва чудото: вдъхновени от снимките й, хората излизат от зоната на своя комфорт, слагат раниците на гръб и тръгват нагоре – към върховете, към новите за тях хоризонти.
                    А тя не спира да търси и да следва своя път, продължава да вълшебства нови снимки, кратки пътеписи, чудни изненади, заредени с жизнерадостната й философия: „Животът може да бъде и прекрасен! Хич не ми пука, че ще спя час-два-три-пет, важното е, че сме тук и сме живи и можем да направим хиляди неща с живота си. И ни е време! За път и приключения, за всичко, което би си струвало след години да си спомняме и разказваме.”
                    Затова я следваме с обич и благодарност - момичето от Пловдив с лъчезарна усмивка,  фотографът на планински активности, пътешественикът и приключенецът </p>
                    
            </div>
            <div className='about-him'></div>
        </>
    );
}

export default AboutUs;